"__title__" = "Database";

"__description__" = "Database verbindingsgegevens.";

"hostname" = "Server";

"port" = "Poort";

"database" = "Database";

"database_type" = "Type";

"username" = "Gebruikersnaam";

"password" = "Wachtwoord";

"sid" = "SID";

"alias" = "Alias";

"options" = "Verbindingsopties";

"options#9" = "Opties";


"menu.database_type.db2" = "DB2";

"menu.database_type.filemaker" = "FileMaker";

"menu.database_type.msaccess" = "Microsoft Access";

"menu.database_type.mssql" = "MS SQL Server";

"menu.database_type.mysql" = "MySQL";

"menu.database_type.oracle" = "Oracle";

"menu.database_type.postresql" = "PostgreSQL";

"menu.database_type.postgresql" = "PostgreSQL";

"menu.database_type.sqlite" = "SQLite";

"menu.database_type.other" = "Andere";
